const skills = [
    {
        title:"รางวัลที่ 1 สาขาเว็บดีไซน์ ในการแข่งขันฝีมือแรงงานแห่งชาติ ครั้งที่ 28 ระดับภาค" ,
        pic:"image/p1.png"
    },  
    {
        title:"ผ่านการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ" ,
        pic:"image/p2.png"
    },  
    {
        title:"รางวัลชมเชยในการแข่งขันฝีมือแรงงานแห่งชาติ ครั้งที่ 28 สาขาเว็บดีไซน์" ,
        pic:"image/p3.png"
    },  
    {
        title:"ผ่านการอบรมหลักสูตร บุคลิกภาพศิลปะการถ่ายทอด" ,
        pic:"image/p4.png"
    },  
    {
        title:"รางวัลเหรียญเงิน ทักษะการใช้โปรแกรม Adobe Photoshop CS6" ,
        pic:"image/p5.png"
    },  
    {
        title:"ได้รับการรับรองสมรรถนะในมาตรฐานสมรรถนะความสามารถด้านการใช้ดิจิทัล" ,
        pic:"image/p6.png"
    },  
    {
        title:"ผ่านการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ" ,
        pic:"image/p7.png"
    },  
    {
        title:"ได้รับรางวัล รองชนะเลิศอันดับที่ 2 ในการประกวดกิจกรรมจัดนิทรรศการ วันต่อต้านยาเสพติดโลก" ,
        pic:"image/p8.png"
    },  
    {
        title:"ได้รับรางวัลรองชนะเลิศอันดับที่ 2 ในโครงการ Semester Project" ,
        pic:"image/p9.png"
    },  
    {
        title:"ได้รับรางวัลรองชนะเลิศ อันดับที่ 2 ด้วยโปรแกรม Photoshop CS6 ระดับ ปวช." ,
        pic:"image/p10.png"
    },  
      
]
export default skills;
